steps = {
'name-input':'''© ساخت کاربر 
» مرحله ۱ از ۵

» لطفا نام کاربر را وارد کنید (انگلیسی حروف کوچک ترجیحا کمتر از ۸ کاراکتر 
➖➖➖➖➖➖➖''',
'password-input':''' ساخت کاربر 
» مرحله ۲ از ۵ | انتخاب پسورد

» لطفا پسورد کاربر را وارد کنید

پ.ن:
(انگلیسی حروف کوچک ترجیحا کمتر از ۸ کاراکتر )
➖➖➖➖➖➖➖''',
'traffic':'''© ساخت کاربر 
» مرحله ۳ از ۵ | انتخاب حجم

» لطفا حجم کاربر را انتخاب کنید یا بصورت عددی ارسال فرمایید

پ.ن:
(اعداد انگلیسی بدون فاصله)
➖➖➖➖➖➖➖''',
'multiuser':'''© ساخت کاربر 
» مرحله ۴ از ۵ | تعداد دستگاه مجاز

» لطفا تعداد کاربران مجازی برای استفاده از کانفیگ را انتخاب کنید یا  بصورت عددی وارد کنید 

پ.ن:
(اعداد انگلیسی بدون فاصله)
➖➖➖➖➖➖➖''',
'expire-input':'''© ساخت کاربر 
» مرحله ۴ از ۵ | انقضای کاربر

» لطفا مدت زمان استفاده کاربر را انتخاب کنید
➖➖➖➖➖➖➖''',
'confirm-creation':'''© ساخت کاربر 
» مرحله ۵ از ۵ | تایید ساخت

» لطفا درصورت تایید اطلاعات ساخت کاربر گزینه تایید را کلیک کنید 

#اطلاعات_کاربر 
نام کاربری: {}
پسورد :{}
حجم : {} 
تعداد دستگاه های مجاز :{} نفر
مدت زمان استفاده : {} روز 

پ.ن:
(درصورت مغایرت گزینه لغو را بزنید و مجددا تلاش کنید )
➖➖➖➖➖➖➖'''
}